
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Déchiffrer"; ObjectID = "38"; */
"38.title" = "Déchiffrer";

/* Class = "NSMenuItem"; title = "Authentifier"; ObjectID = "40"; */
"40.title" = "Authentifier";

/* Class = "NSMenuItem"; title = "Chiffrer le message"; ObjectID = "41"; */
"41.title" = "Chiffrer le message";

/* Class = "NSMenuItem"; title = "Signer le message"; ObjectID = "42"; */
"42.title" = "Signer le message";

/* Class = "NSMenuItem"; title = "Clefs de chiffrement"; ObjectID = "45"; */
"45.title" = "Clefs de chiffrement";

/* Class = "NSMenu"; title = "Clefs de chiffrement"; ObjectID = "46"; */
"46.title" = "Clefs de chiffrement";

/* Class = "NSMenuItem"; title = "Sélectionner..."; ObjectID = "47"; */
"47.title" = "Sélectionner...";

/* Class = "NSMenuItem"; title = "Clefs de signature"; ObjectID = "56"; */
"56.title" = "Clefs de signature";

/* Class = "NSMenu"; title = "Clefs de signature"; ObjectID = "57"; */
"57.title" = "Clefs de signature";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Rafraîchir les clefs"; ObjectID = "62"; */
"62.title" = "Rafraîchir les clefs";

/* Class = "NSMenuItem"; title = "Choix automatique"; ObjectID = "70"; */
"70.title" = "Choix automatique";

/* Class = "NSMenuItem"; title = "Chiffrement par mot de passe"; ObjectID = "73"; */
"73.title" = "Chiffrement par mot de passe";

/* Class = "NSMenuItem"; title = "Utiliser PGP-MIME"; ObjectID = "77"; */
"77.title" = "Utiliser PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nom complet"; ObjectID = "89"; */
"89.title" = "Nom complet";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "90"; */
"90.title" = "E-Mail";

/* Class = "NSMenuItem"; title = "Commentaire"; ObjectID = "91"; */
"91.title" = "Commentaire";

/* Class = "NSMenuItem"; title = "Empreinte"; ObjectID = "92"; */
"92.title" = "Empreinte";

/* Class = "NSMenuItem"; title = "ID Clef"; ObjectID = "93"; */
"93.title" = "ID Clef";

/* Class = "NSMenuItem"; title = "Validité"; ObjectID = "94"; */
"94.title" = "Validité";

/* Class = "NSMenuItem"; title = "Tous les identificateurs utilisateur"; ObjectID = "95"; */
"95.title" = "Tous les identificateurs utilisateur";

/* Class = "NSMenuItem"; title = "Algorithme"; ObjectID = "106"; */
"106.title" = "Algorithme";

